Repository: shawnhuangyh/Eventrail
Catalog: Eventrail/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans, zh_hant

source: %@ going on Eventernote
ja: Eventernoteで%@人が参加予定
zh_hans: Eventernote 上 %@ 人参加
zh_hant: Eventernote 上 %@ 人參加

source: %@ left · ends %@
ja: 残り%@・%@終演
zh_hans: 剩余 %@ · %@ 结束
zh_hant: 剩餘 %@ · %@ 結束

source: %@ · %@ · %lld unread
ja: %1$@・%2$@・未読%3$lld件
zh_hans: %1$@ · %2$@ · %3$lld 条未读
zh_hant: %1$@ · %2$@ · %3$lld 則未讀

source: %@ and %@
ja: %@と%@
zh_hans: %@ 和 %@
zh_hant: %@ 和 %@

source: %@ and %lld favorites
ja: %@とお気に入り%lld件
zh_hans: %@ 和 %lld 个收藏
zh_hant: %@ 和 %lld 個收藏

source: %@ and 1 favorite
ja: %@とお気に入り1件
zh_hans: %@ 和 1 个收藏
zh_hant: %@ 和 1 個收藏

source: %@ came back. Nothing already on this device was changed.
ja: %@を復元しました。このデバイスにある内容は変更されていません。
zh_hans: 已恢复 %@。此设备上的现有内容均未更改。
zh_hant: 已恢復 %@。此裝置上的現有內容均未更改。

source: %@ going
ja: 参加予定%@人
zh_hans: %@ 人参加
zh_hant: %@ 人參加

source: %@ The page was last edited %@.
ja: %@ ページの最終編集：%@。
zh_hans: %@ 页面最后编辑于 %@。
zh_hant: %@ 頁面最後編輯於 %@。

source: %@ The page was last edited by %@ %@.
ja: %@ ページは %@ が %@ に最終編集しました。
zh_hans: %@ 页面最后由 %@ 编辑于 %@。
zh_hant: %@ 頁面最後由 %@ 編輯於 %@。

source: %@ will be added to your library. Nothing already on this device is erased.
ja: %@をライブラリに追加します。このデバイスにある内容は消去されません。
zh_hans: %@ 将添加到你的资料库。此设备上的现有内容不会被清除。
zh_hant: %@ 將新增到你的資料庫。此裝置上的現有內容不會被清除。

source: %lld events
ja: %lld件のイベント
zh_hans: %lld 场活动
zh_hant: %lld 場活動

source: %lld of %@
ja: %lld / %@
zh_hans: %lld / %@
zh_hant: %lld / %@

source: %lld of %@ so far
ja: %lld / %@（読み込み中）
zh_hans: %lld / %@（仍在读取）
zh_hant: %lld / %@（仍在讀取）

source: %lld of %lld
ja: %lld/%lld
zh_hans: %lld / %lld
zh_hant: %lld / %lld

source: %lld of %lld event pages could not be read. Those events keep what was read before.
ja: イベントページ%2$lld件のうち%1$lld件を読み込めませんでした。これらのイベントは前回読み込んだ内容のままです。
zh_hans: %2$lld 个活动页面中有 %1$lld 个未能读取。这些活动保留上次读取的内容。
zh_hant: %2$lld 個活動頁面中有 %1$lld 個未能讀取。這些活動保留上次讀取的內容。

source: %lld of 47 prefectures
ja: 47都道府県中%lld
zh_hans: 47 个都道府县中的 %lld 个
zh_hant: 47 個都道府縣中的 %lld 個

source: %lld performers
ja: %lld組の出演者
zh_hans: %lld 位艺人
zh_hant: %lld 位藝人

source: %lld tracking records
ja: %lld件の記録
zh_hans: %lld 条跟踪记录
zh_hant: %lld 條跟蹤記錄

source: ^[%lld area](inflect: true)
ja: %lld地域
zh_hans: %lld 个地区
zh_hant: %lld 個地區

source: ^[%lld date](inflect: true) here
ja: ここで%lld日程
zh_hans: 在此有 %lld 个日期
zh_hant: 在此有 %lld 個日期

source: ^[%lld entry](inflect: true)
ja: 応募%lld回
zh_hans: 抽选 %lld 次
zh_hant: 抽選 %lld 次

source: ^[%lld event](inflect: true)
ja: %lld件のイベント
zh_hans: %lld 场活动
zh_hant: %lld 場活動

source: ^[%lld event](inflect: true) · %lld following
ja: %lld件のイベント・%lld組をフォロー中
zh_hans: %lld 场活动 · 关注 %lld 位
zh_hant: %lld 場活動 · 關注 %lld 位

source: ^[%lld event](inflect: true) recorded
ja: %lld件のイベントを記録
zh_hans: 已记录 %lld 场活动
zh_hant: 已記錄 %lld 場活動

source: ^[%lld event](inflect: true) selected
ja: %lld件のイベントを選択中
zh_hans: 已选择 %lld 场活动
zh_hant: 已選擇 %lld 場活動

source: ^[%lld fan](inflect: true)
ja: ファン%lld人
zh_hans: %lld 位粉丝
zh_hant: %lld 位粉絲

source: ^[%lld fan](inflect: true) on Eventernote
ja: Eventernoteでファン%lld人
zh_hans: Eventernote 上有 %lld 位粉丝
zh_hant: Eventernote 上有 %lld 位粉絲

source: ^[%lld favorite performer](inflect: true)
ja: お気に入りの出演者%lld組
zh_hans: %lld 位收藏的艺人
zh_hant: %lld 位收藏的藝人

source: ^[%lld performer](inflect: true)
ja: 出演者%lld組
zh_hans: %lld 位艺人
zh_hant: %lld 位藝人

source: ^[%lld performer](inflect: true) followed from your favorites
ja: お気に入りから%lld組をフォロー
zh_hans: 已从收藏中关注 %lld 位艺人
zh_hant: 已從收藏中關注 %lld 位藝人

source: ^[%lld performer](inflect: true) on Eventernote
ja: Eventernoteで出演者%lld組
zh_hans: Eventernote 上有 %lld 位艺人
zh_hant: Eventernote 上有 %lld 位藝人

source: ^[%lld performer](inflect: true) selected
ja: 出演者%lld組を選択中
zh_hans: 已选择 %lld 位艺人
zh_hant: 已選擇 %lld 位藝人

source: ^[%lld result](inflect: true)
ja: %lld件の結果
zh_hans: %lld 个结果
zh_hant: %lld 個結果

source: ^[%lld result](inflect: true) on Eventernote
ja: Eventernoteで%lld件の結果
zh_hans: Eventernote 上有 %lld 个结果
zh_hant: Eventernote 上有 %lld 個結果

source: ^[%lld result](inflect: true) read so far. The rest may hold more.
ja: これまでに%lld件の結果を読み込みました。残りにも該当するものがあるかもしれません。
zh_hans: 已读取 %lld 个结果，其余结果中可能还有符合条件的活动。
zh_hant: 已讀取 %lld 個結果，其餘結果中可能還有符合條件的活動。

source: ^[%lld shared bill](inflect: true)
ja: 共演%lld回
zh_hans: %lld 次同台
zh_hant: %lld 次同台

source: ^[%lld ticket](inflect: true)
ja: %lld枚
zh_hans: %lld 张门票
zh_hant: %lld 張門票

source: ^[%lld ticket](inflect: true) · %@
ja: %1$lld枚 · %2$@
zh_hans: %1$lld 张门票 · %2$@
zh_hant: %1$lld 張門票 · %2$@

source: ^[%lld upcoming event](inflect: true)
ja: 今後のイベント%lld件
zh_hans: %lld 场即将到来的活动
zh_hant: %lld 場即將到來的活動

source: ^[%lld venue](inflect: true)
ja: 会場%lld件
zh_hans: %lld 个场馆
zh_hant: %lld 個場館

source: ^[Across the %lld appearance](inflect: true) read so far.
ja: 現在までに読み取った%lld公演をもとに集計。
zh_hans: 基于目前读取的 %lld 场演出。
zh_hant: 基於目前讀取的 %lld 場演出。

source: ^[Across the %lld event](inflect: true) read so far.
ja: 現在までに読み取った%lldイベントをもとに集計。
zh_hans: 基于目前读取的 %lld 场活动。
zh_hant: 基於目前讀取的 %lld 場活動。

source: ^[In %lld day](inflect: true)
ja: あと%lld日
zh_hans: %lld 天后
zh_hant: %lld 天後

source: 1 event
ja: 1件のイベント
zh_hans: 1 场活动
zh_hant: 1 場活動

source: 1 performer
ja: 1組の出演者
zh_hans: 1 位艺人
zh_hant: 1 位藝人

source: 1 tracking record
ja: 1件の記録
zh_hans: 1 条跟踪记录
zh_hant: 1 條跟蹤記錄

source: A calendar of its own
ja: 専用のカレンダー
zh_hans: 专用日历
zh_hant: 專用日曆

source: A companion for Eventernote: browse events, keep your own record of what you have been to and what you are going to, and follow the performers you care about.
ja: Eventernoteのためのコンパニオンアプリ。イベントを探し、参加した公演とこれから行く公演を記録し、気になる出演者をフォローできます。
zh_hans: Eventernote 的好搭档：浏览活动，记录你参加过和即将参加的演出，并关注你在意的艺人。
zh_hant: Eventernote 的好搭檔：瀏覽活動，記錄你參加過和即將參加的演出，並關注你在意的藝人。

source: A restore only ever adds. Everything already on this device stays as it is.
ja: 復元は追加するだけです。このデバイスにある内容はそのまま残ります。
zh_hans: 恢复只会添加内容，此设备上已有的一切都会保持不变。
zh_hant: 恢復只會新增內容，此裝置上已有的一切都會保持不變。

source: A Seat
ja: A席
zh_hans: A席
zh_hant: A席

source: About
ja: このアプリについて
zh_hans: 关于
zh_hant: 關於

source: About Eventrail
ja: Eventrailについて
zh_hans: 关于 Eventrail
zh_hant: 關於 Eventrail

source: Add Event
ja: イベントを追加
zh_hans: 添加活动
zh_hant: 新增活動

source: Add the events you have been to from My Events or from Search. Once their date has passed they are counted here.
ja: 参加したイベントを「マイイベント」または「検索」から追加してください。開催日を過ぎると、ここに集計されます。
zh_hans: 从“我的活动”或“搜索”添加你参加过的活动。活动日期过后，它们会被计入这里。
zh_hant: 從“我的活動”或“搜尋”新增你參加過的活動。活動日期過後，它們會被計入這裡。

source: Add to Favorites
ja: お気に入りに追加
zh_hans: 添加到收藏
zh_hant: 新增到收藏

source: Add to my events
ja: マイイベントに追加
zh_hans: 添加到我的活动
zh_hant: 新增到我的活動

source: Address
ja: 住所
zh_hans: 地址
zh_hant: 地址

source: Advanced
ja: 詳細
zh_hans: 高级
zh_hant: 進階

source: After Leaving Mainland China
ja: 中国本土を離れた後
zh_hans: 离开中国大陆后
zh_hant: 離開中國大陸後

source: All
ja: すべて
zh_hans: 全部
zh_hant: 全部

source: All Time
ja: 全期間
zh_hans: 全部时间
zh_hant: 全部時間

source: Always up to date
ja: 常に最新
zh_hans: 始终保持最新
zh_hant: 始終保持最新

source: Anywhere
ja: すべての地域
zh_hans: 所有地区
zh_hant: 所有地區

source: App Language
ja: アプリの言語
zh_hans: App 语言
zh_hant: App 語言

source: Appearance
ja: 外観
zh_hans: 外观
zh_hant: 外觀

source: Appearances come from publicly accessible Eventernote pages. Following is kept in your own library — nothing is written back.
ja: 出演情報は公開されているEventernoteページから取得します。フォローは自分のライブラリに保存され、Eventernoteには書き込まれません。
zh_hans: 演出信息来自公开可访问的 Eventernote 页面。关注信息保存在你的资料库中——不会写回 Eventernote。
zh_hant: 演出資訊來自公開可存取的 Eventernote 頁面。關注資訊儲存在你的資料庫中——不會寫回 Eventernote。

source: Apple Maps
ja: Apple マップ
zh_hans: Apple 地图
zh_hant: Apple 地圖

source: Apple Maps is asked first and places nearly every hall. Nothing on this screen needs changing.
ja: Apple マップが最初に検索され、ほぼすべての会場の位置が決まります。この画面の設定を変える必要はありません。
zh_hans: 优先使用 Apple 地图，几乎所有场馆都能由它定位，无需调整本页的任何设置。
zh_hant: 優先使用 Apple 地圖，幾乎所有場館都能由它定位，無需調整本頁的任何設定。

source: Apple Maps is served by a local provider that carries few venues outside the mainland, so a search for a hall in Japan often finds nothing. Such a hall falls through to the address register, which places only its block, and a hall elsewhere abroad is not placed at all. Turn on Refine with OpenStreetMap to narrow a block to its building and to place halls abroad.
ja: Apple マップが現地の地図提供元から配信され、中国本土以外の会場はほとんど収録されていないため、日本の会場を検索しても見つからないことがよくあります。その場合は住所検索に回り、街区の位置までしか分かりません。日本・中国本土以外の会場は位置が特定されません。「OpenStreetMap で位置を絞り込む」をオンにすると、建物まで絞り込み、海外の会場の位置も特定します。
zh_hans: Apple 地图由本地服务商提供，几乎不收录境外场馆，因此搜索日本的场馆常常一无所获。这类场馆会转由地址检索定位，但只能精确到街区；日本和中国大陆以外的场馆则不会被定位。开启「用 OpenStreetMap 细化位置」后，会定位到具体建筑，也会定位这些海外场馆。
zh_hant: Apple 地圖由當地服務商提供，幾乎不收錄境外場館，因此搜尋日本的場館常常一無所獲。這類場館會轉由地址檢索定位，但只能精確到街區；日本和中國大陸以外的場館則不會被定位。開啟「用 OpenStreetMap 細化位置」後，會定位到具體建築，也會定位這些海外場館。

source: Area
ja: 地域
zh_hans: 地区
zh_hant: 地區

source: Artist
ja: アーティスト
zh_hans: 艺人
zh_hant: 藝人

source: Attended
ja: 参加済み
zh_hans: 已参加
zh_hant: 已參加

source: Available from %@
ja: %@から利用できます
zh_hans: %@ 后才能开启
zh_hant: %@ 後才能開啟

source: Available on the day of the event
ja: イベント当日から利用できます
zh_hans: 活动当天才能开启
zh_hant: 活動當天才能開啟

source: Avg. %@
ja: 平均 %@
zh_hans: 平均 %@
zh_hant: 平均 %@

source: Avg. Entries
ja: 平均応募回数
zh_hans: 平均抽选次数
zh_hant: 平均抽選次數

source: Avg. Price
ja: 平均価格
zh_hans: 平均票价
zh_hant: 平均票價

source: Avg. Time
ja: 平均時間
zh_hans: 平均时长
zh_hant: 平均時長

source: Back
ja: 戻る
zh_hans: 返回
zh_hant: 返回

source: Backup
ja: バックアップ
zh_hans: 备份
zh_hant: 備份

source: Backup Restored
ja: バックアップを復元しました
zh_hans: 备份已恢复
zh_hant: 備份已恢復

source: By Ticket Type
ja: 席種別
zh_hans: 按席种
zh_hant: 按席種

source: Calendar access is off in Settings
ja: 「設定」でカレンダーへのアクセスがオフになっています
zh_hans: 已在“设置”中关闭日历访问权限
zh_hant: 已在「設定」中關閉日曆存取權限

source: Calendar access is off, so the Eventrail calendar could not be removed
ja: カレンダーへのアクセスがオフのため、Eventrail カレンダーを削除できませんでした
zh_hans: 日历访问权限已关闭，无法移除 Eventrail 日历
zh_hant: 日曆存取權限已關閉，無法移除 Eventrail 日曆

source: Calendar Sync
ja: カレンダー同期
zh_hans: 日历同步
zh_hant: 日曆同步

source: Cancel
ja: キャンセル
zh_hans: 取消
zh_hant: 取消

source: Capacity
ja: 収容人数
zh_hans: 容纳人数
zh_hant: 容納人數

source: Change account
ja: アカウントを変更
zh_hans: 更换账号
zh_hant: 更換帳號

source: Change Account
ja: アカウントを変更
zh_hans: 更换账号
zh_hant: 更換帳號

source: Chūgoku, Shikoku, Kyūshū and Okinawa
ja: 中国・四国・九州・沖縄
zh_hans: 中国、四国、九州和冲绳
zh_hant: 中國、四國、九州和沖繩

source: Clear
ja: 消去
zh_hans: 清除
zh_hant: 清除

source: Clear Cache
ja: キャッシュを消去
zh_hans: 清除缓存
zh_hant: 清除快取

source: Clear Filter
ja: フィルターを解除
zh_hans: 清除筛选
zh_hant: 清除篩選

source: Clear the cache?
ja: キャッシュを消去しますか？
zh_hans: 清除缓存？
zh_hant: 清除快取？

source: Close
ja: 閉じる
zh_hans: 关闭
zh_hant: 關閉

source: Continue
ja: 続ける
zh_hans: 继续
zh_hant: 繼續

source: Continue as @%@
ja: @%@として続ける
zh_hans: 以 @%@ 继续
zh_hant: 以 @%@ 繼續

source: Cost
ja: 料金
zh_hans: 票价
zh_hant: 票價

source: Could not reach Eventernote. Nothing was imported.
ja: Eventernoteに接続できませんでした。何も読み込まれていません。
zh_hans: 无法连接 Eventernote。未导入任何内容。
zh_hant: 無法連接 Eventernote。未匯入任何內容。

source: Could not reach Eventernote. Showing the last import.
ja: Eventernoteに接続できませんでした。前回読み込んだ内容を表示しています。
zh_hans: 无法连接 Eventernote。正在显示上次导入的内容。
zh_hant: 無法連接 Eventernote。正在顯示上次匯入的內容。

source: Could not reach Eventernote. Try again in a moment.
ja: Eventernoteに接続できませんでした。しばらくしてからもう一度お試しください。
zh_hans: 无法连接 Eventernote。请稍后重试。
zh_hant: 無法連接 Eventernote。請稍後重試。

source: Couldn't Save the Flyer
ja: フライヤーを保存できませんでした
zh_hans: 无法存储海报
zh_hant: 無法儲存海報

source: Couldn't Start the Live Activity
ja: ライブアクティビティを開始できませんでした
zh_hans: 无法开始实时活动
zh_hant: 無法開始即時動態

source: Couldn't translate
ja: 翻訳できませんでした
zh_hans: 无法翻译
zh_hant: 無法翻譯

source: Danger Zone
ja: 危険な操作
zh_hans: 危险操作
zh_hant: 危險操作

source: Dark
ja: ダーク
zh_hans: 深色
zh_hant: 深色

source: Date
ja: 日付
zh_hans: 日期
zh_hant: 日期

source: Dates come from publicly accessible Eventernote pages. Following is kept in your own library — nothing is written back.
ja: 日程は公開されているEventernoteページから取得します。フォローは自分のライブラリに保存され、Eventernoteには書き込まれません。
zh_hans: 日期来自公开可访问的 Eventernote 页面。关注信息保存在你的资料库中——不会写回 Eventernote。
zh_hant: 日期來自公開可存取的 Eventernote 頁面。關注資訊儲存在你的資料庫中——不會寫回 Eventernote。

source: Day
ja: 日
zh_hans: 天
zh_hant: 天

source: Days
ja: 日
zh_hans: 天
zh_hant: 天

source: Delete All Events
ja: すべてのイベントを削除
zh_hans: 删除所有活动
zh_hant: 刪除所有活動

source: Delete every event?
ja: すべてのイベントを削除しますか？
zh_hans: 删除所有活动？
zh_hant: 刪除所有活動？

source: Deselect All
ja: すべて選択解除
zh_hans: 取消全选
zh_hant: 取消全選

source: Directions
ja: 経路
zh_hans: 路线
zh_hant: 路線

source: Disable Live Activity
ja: ライブアクティビティをオフにする
zh_hans: 关闭实时活动
zh_hant: 關閉即時動態

source: Done
ja: 完了
zh_hans: 完成
zh_hant: 完成

source: Doors
ja: 開場
zh_hans: 入场
zh_hant: 入場

source: Doors and start time
ja: 開場・開演時間
zh_hans: 开场与开演时间
zh_hant: 開場與開演時間

source: Doors in %@
ja: 開場まで%@
zh_hans: %@后入场
zh_hant: %@後入場

source: Doors open
ja: 開場中
zh_hans: 已入场
zh_hant: 已入場

source: Each event lands on the right day at its venue, with an alert when the doors open.
ja: 各イベントが正しい日付と会場で登録され、開場時刻に通知が届きます。
zh_hans: 每个活动都会以正确的日期和场馆写入日历，并在开场时提醒你。
zh_hant: 每個活動都會以正確的日期和場館寫入日曆，並在開場時提醒你。

source: Edits and cancellations follow your library, and the events you have been to are filled in too.
ja: 変更や取り消しはライブラリに合わせて反映され、参加済みのイベントも追加されます。
zh_hans: 修改和取消会跟随你的资料库，已参加过的活动也会一并补上。
zh_hant: 修改和取消會跟隨你的資料庫，已參加過的活動也會一併補上。

source: Enable Live Activity
ja: ライブアクティビティをオンにする
zh_hans: 开启实时活动
zh_hant: 開啟即時動態

source: End
ja: 終演
zh_hans: 结束
zh_hant: 結束

source: End time not announced
ja: 終演時刻は未発表
zh_hans: 结束时间未公布
zh_hant: 結束時間未公布

source: Ended
ja: 終了
zh_hans: 已结束
zh_hant: 已結束

source: Ended at %@
ja: %@終演
zh_hans: %@ 结束
zh_hant: %@ 結束

source: Event data imported from the public Eventernote page.
ja: イベント情報は公開されているEventernoteページから読み込みました。
zh_hans: 活动数据导入自公开的 Eventernote 页面。
zh_hant: 活動資料匯入自公開的 Eventernote 頁面。

source: Event flyer
ja: イベントのフライヤー
zh_hans: 活动海报
zh_hant: 活動海報

source: Event Passport
ja: イベントパスポート
zh_hans: 活动护照
zh_hant: 活動護照

source: Eventernote Account
ja: Eventernoteアカウント
zh_hans: Eventernote 账号
zh_hant: Eventernote 帳號

source: Eventernote did not answer. Try again in a moment.
ja: Eventernoteから応答がありません。しばらくしてからもう一度お試しください。
zh_hans: Eventernote 未响应。请稍后重试。
zh_hant: Eventernote 未響應。請稍後重試。

source: Eventernote has published nothing upcoming for the performers you follow. New dates appear here as they are listed.
ja: フォロー中の出演者について、Eventernoteには今後の予定がまだ公開されていません。新しい日程が掲載されると、ここに表示されます。
zh_hans: Eventernote 尚未发布你所关注艺人的近期活动。新日期发布后会显示在这里。
zh_hant: Eventernote 尚未發布你所關注藝人的近期活動。新日期發布後會顯示在這裡。

source: Eventernote is asking the app to slow down. Try again in a few minutes.
ja: Eventernoteからアクセス頻度を下げるよう求められました。数分後にもう一度お試しください。
zh_hans: Eventernote 要求应用降低请求频率。请几分钟后重试。
zh_hant: Eventernote 要求應用程式降低請求頻率。請幾分鐘後重試。

source: Eventernote is asking the app to slow down. What did arrive was kept; try again in a few minutes.
ja: Eventernoteからアクセス頻度を下げるよう求められました。取得できた内容は保存されています。数分後にもう一度お試しください。
zh_hans: Eventernote 要求应用降低请求频率。已保留收到的内容；请几分钟后重试。
zh_hant: Eventernote 要求應用程式降低請求頻率。已保留收到的內容；請幾分鐘後重試。

source: Eventernote lists no events at this venue.
ja: Eventernoteにはこの会場のイベントが掲載されていません。
zh_hans: Eventernote 未列出此场馆的活动。
zh_hant: Eventernote 未列出此場館的活動。

source: Eventernote lists no events for this performer.
ja: Eventernoteにはこの出演者のイベントが掲載されていません。
zh_hans: Eventernote 未列出此艺人的活动。
zh_hant: Eventernote 未列出此藝人的活動。

source: Eventernote publishes no performer page under this name, so there is nothing to list.
ja: Eventernoteにはこの名前の出演者ページがないため、表示できる内容がありません。
zh_hans: Eventernote 上没有以此名称发布的艺人页面，因此没有内容可列出。
zh_hant: Eventernote 上沒有以此名稱發布的藝人頁面，因此沒有內容可列出。

source: Eventernote publishes no venue page under this name, so there is nothing to list.
ja: Eventernoteにはこの名前の会場ページがないため、表示できる内容がありません。
zh_hans: Eventernote 上没有以此名称发布的场馆页面，因此没有内容可列出。
zh_hant: Eventernote 上沒有以此名稱發布的場館頁面，因此沒有內容可列出。

source: Eventernote stopped answering partway through. What did arrive was imported.
ja: 途中でEventernoteからの応答がなくなりました。取得できた内容は読み込みました。
zh_hans: Eventernote 中途停止响应。已导入收到的内容。
zh_hant: Eventernote 中途停止響應。已匯入收到的內容。

source: Eventernote username
ja: Eventernoteユーザー名
zh_hans: Eventernote 用户名
zh_hant: Eventernote 使用者名

source: Eventernote's page could not be read.
ja: Eventernoteのページを読み取れませんでした。
zh_hans: 无法读取 Eventernote 页面。
zh_hant: 無法讀取 Eventernote 頁面。

source: Eventrail imports what your Eventernote profile already lists — the events you have been to, and the performers you favourite.
ja: Eventrailは、参加したイベントやお気に入りの出演者など、Eventernoteプロフィールに掲載されている内容を読み込みます。
zh_hans: Eventrail 会导入你的 Eventernote 个人资料中已有的内容——你参加过的活动以及收藏的艺人。
zh_hant: Eventrail 會匯入你的 Eventernote 個人資料中已有的內容——你參加過的活動以及收藏的藝人。

source: Eventrail isn't allowed to add to your photos. You can allow it in Settings.
ja: Eventrailには写真への追加が許可されていません。設定で許可できます。
zh_hans: Eventrail 未获准向“照片”添加内容。你可以在“设置”中允许。
zh_hant: Eventrail 未獲准將內容加入「照片」。你可以在「設定」中允許。

source: Eventrail reads the same public page anyone visiting your profile would see. It does not sign in, and it never writes anything back to Eventernote. Events you have already removed here stay removed. An import only ever puts events in your library — what you wrote on one is yours, and nothing here writes over it.
ja: Eventrailは、誰でも閲覧できるプロフィールの公開ページだけを読み取ります。ログインせず、Eventernoteに書き込むこともありません。ここで削除したイベントは削除されたままです。読み込みではイベントをライブラリに追加するだけで、自分で入力した内容が上書きされることはありません。
zh_hans: Eventrail 读取任何人访问你的个人资料时都能看到的同一公开页面。它不会登录，也绝不会向 Eventernote 写入任何内容。你已在此移除的活动仍会保持移除。导入只会将活动放入资料库——你为活动填写的内容归你所有，这里不会覆盖它们。
zh_hant: Eventrail 讀取任何人存取你的個人資料時都能看到的同一公開頁面。它不會登入，也絕不會向 Eventernote 寫入任何內容。你已在此移除的活動仍會保持移除。匯入只會將活動放入資料庫——你為活動填寫的內容歸你所有，這裡不會覆蓋它們。

source: Eventrail's iCloud data was deleted — turn on again to sync
ja: iCloud上のEventrailのデータが削除されました — 同期するには再度オンにしてください
zh_hans: Eventrail 的 iCloud 数据已被删除 — 重新打开以同步
zh_hant: Eventrail 的 iCloud 資料已被刪除 — 重新開啟以同步

source: Events
ja: イベント
zh_hans: 活动
zh_hant: 活動

source: Events attended
ja: 参加したイベント
zh_hans: 参加过的活动
zh_hant: 參加過的活動

source: Events Per
ja: イベントの集計単位
zh_hans: 活动统计方式
zh_hant: 活動統計方式

source: Events per %@
ja: %@別のイベント
zh_hans: 按%@统计活动
zh_hant: 按%@統計活動

source: Events you track appear here. Find them in Search.
ja: 記録するイベントがここに表示されます。「検索」から探してください。
zh_hans: 你跟踪的活动会显示在这里。可在“搜索”中查找。
zh_hant: 你跟蹤的活動會顯示在這裡。可在“搜尋”中尋找。

source: Every event, favorite and followed performer goes from all your devices, along with the notes you wrote on them, and your Eventernote account is unlinked. Your settings are kept.
ja: すべてのイベント、お気に入り、フォロー中の出演者が、書き込んだメモとともにすべてのデバイスから削除され、Eventernoteアカウントの連携も解除されます。設定はそのまま残ります。
zh_hans: 所有活动、收藏和关注的艺人将从你的所有设备中移除，连同你写的备注，Eventernote 账号也会解除关联。你的设置会保留。
zh_hant: 所有活動、收藏和關注的藝人將從你的所有裝置中移除，連同你寫的備註，Eventernote 帳號也會解除連結。你的設定會保留。

source: Everything already imported stays in your library, whichever account you name. Only where Eventrail reads next changes.
ja: どのアカウントを指定しても、読み込み済みの内容はライブラリに残ります。次回の読み取り元だけが変わります。
zh_hans: 无论你指定哪个账号，已导入的内容都会保留在资料库中。改变的只是 Eventrail 下次读取的来源。
zh_hant: 無論你指定哪個帳號，已匯入的內容都會保留在資料庫中。改變的只是 Eventrail 下次讀取的來源。

source: Everything goes into a calendar named Eventrail. Nothing else in your calendar is touched.
ja: すべて「Eventrail」という名前のカレンダーに入ります。カレンダーのほかの内容には触れません。
zh_hans: 所有内容都会写入名为“Eventrail”的日历，日历中的其他内容不会被改动。
zh_hant: 所有內容都會寫入名為「Eventrail」的日曆，日曆中的其他內容不會被改動。

source: Everything in that backup was already on this device.
ja: バックアップの内容はすべてこのデバイスにあります。
zh_hans: 该备份中的所有内容都已存在于此设备上。
zh_hant: 該備份中的所有內容都已存在於此裝置上。

source: Export Backup
ja: バックアップを書き出す
zh_hans: 导出备份
zh_hant: 匯出備份

source: Favorite Events
ja: お気に入りのイベント
zh_hans: 收藏的活动
zh_hant: 收藏的活動

source: Fetched from iCloud %@
ja: %@にiCloudから取得
zh_hans: %@从 iCloud 拉取
zh_hant: %@從 iCloud 拉取

source: Fewer lottery entries
ja: 抽選の応募回数を減らす
zh_hans: 减少抽选次数
zh_hant: 減少抽選次數

source: Filter
ja: フィルター
zh_hans: 筛选
zh_hant: 篩選

source: Filter and Sort
ja: 絞り込みと並べ替え
zh_hans: 筛选与排序
zh_hant: 篩選與排序

source: Find your account
ja: アカウントを探す
zh_hans: 查找你的账号
zh_hant: 尋找你的帳號

source: Find your seat
ja: 席についてください
zh_hans: 请入座
zh_hant: 請入座

source: Follow
ja: フォロー
zh_hans: 关注
zh_hant: 關注

source: Follow a performer from their page and every date Eventernote publishes for them shows up here.
ja: 出演者のページからフォローすると、Eventernoteに公開されたすべての日程がここに表示されます。
zh_hans: 在艺人页面关注后，Eventernote 为其发布的每个日期都会显示在这里。
zh_hant: 在藝人頁面關注後，Eventernote 為其發布的每個日期都會顯示在這裡。

source: Follow a performer from their page to keep them here. It stays in your library and is never written back to Eventernote.
ja: 出演者のページからフォローすると、ここに保存できます。フォローはライブラリに保存され、Eventernoteには書き込まれません。
zh_hans: 从艺人页面关注他们，即可保存在这里。关注信息会留在你的资料库中，绝不会写回 Eventernote。
zh_hant: 從藝人頁面關注他們，即可儲存在這裡。關注資訊會留在你的資料庫中，絕不會寫回 Eventernote。

source: Following
ja: フォロー中
zh_hans: 关注
zh_hant: 關注

source: Following Performers
ja: フォロー中の出演者
zh_hans: 关注的艺人
zh_hant: 關注的藝人

source: From a backup file
ja: バックアップファイルから
zh_hans: 来自备份文件
zh_hant: 來自備份檔案

source: From your other devices
ja: ほかのデバイスから
zh_hans: 来自其他设备
zh_hant: 來自其他裝置

source: G
ja: 一般
zh_hans: 一般
zh_hant: 一般

source: General
ja: 一般
zh_hans: 通用
zh_hant: 一般

source: General Seat
ja: 一般席
zh_hans: 一般席
zh_hant: 一般席

source: Get Started
ja: はじめる
zh_hans: 开始使用
zh_hant: 開始使用

source: Getting there
ja: アクセス
zh_hans: 前往方式
zh_hant: 前往方式

source: GSI Address Search
ja: 国土地理院 住所検索
zh_hans: 国土地理院地址搜索
zh_hant: 國土地理院地址搜尋

source: Halls placed while you were there keep the block or building they were given. Refresh Venue Locations once you are elsewhere, and Apple Maps is asked for them again.
ja: 中国本土にいた間に決まった会場は、そのときの街区や建物の位置のままです。本土を出てから「会場の位置を更新」を行うと、Apple マップで改めて検索します。
zh_hans: 在中国大陆期间定位的场馆，会保持当时得到的街区或建筑位置。离开大陆后点击「刷新场馆位置」，就会重新用 Apple 地图查询，得到准确定位。
zh_hant: 在中國大陸期間定位的場館，會保持當時得到的街區或建築位置。離開大陸後點擊「重新整理場館位置」，就會重新用 Apple 地圖查詢，得到準確定位。

source: Highest
ja: 最高
zh_hans: 最高
zh_hant: 最高

source: Highest Price
ja: 最高価格
zh_hans: 最高票价
zh_hant: 最高票價

source: Hokkaidō, Tōhoku, Kōshin and Hokuriku
ja: 北海道・東北・甲信・北陸
zh_hans: 北海道、东北、甲信和北陆
zh_hant: 北海道、東北、甲信和北陸

source: How Halls Are Placed
ja: 会場の位置の決め方
zh_hans: 场馆位置的确定方式
zh_hant: 場館位置的確定方式

source: iCloud account changed — turn on again to sync
ja: iCloudアカウントが変わりました。同期するにはもう一度オンにしてください
zh_hans: iCloud 账号已更改——重新开启以同步
zh_hant: iCloud 帳號已更改——重新開啟以同步

source: iCloud did not say why
ja: iCloudから理由が返されませんでした
zh_hans: iCloud 未说明原因
zh_hant: iCloud 未說明原因

source: iCloud is not available in this build
ja: このビルドではiCloudを利用できません
zh_hans: 此版本无法使用 iCloud
zh_hant: 此版本無法使用 iCloud

source: iCloud is unavailable right now — will retry
ja: iCloudに現在接続できません — 再試行します
zh_hans: iCloud 暂时不可用 — 将重试
zh_hant: iCloud 暫時無法使用 — 將重試

source: iCloud Sync
ja: iCloud同期
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: Imported ^[%lld event](inflect: true) — %lld added
ja: %lld件のイベントを読み込み — %lld件を追加
zh_hans: 已导入 %lld 场活动——新增 %lld 场
zh_hant: 已匯入 %lld 場活動——新增 %lld 場

source: Importing this event from its public Eventernote page…
ja: Eventernoteの公開ページからこのイベントを読み込み中…
zh_hans: 正在从公开的 Eventernote 页面导入此活动…
zh_hant: 正在從公開的 Eventernote 頁面匯入此活動…

source: In Mainland China
ja: 中国本土
zh_hans: 中国大陆
zh_hant: 中國大陸

source: In the lottery
ja: 抽選中
zh_hans: 抽选中
zh_hant: 抽選中

source: It is the name in your Eventernote profile's address, after /users/.
ja: EventernoteプロフィールのURLで、/users/の後にある名前です。
zh_hans: 这是你的 Eventernote 个人资料网址中 /users/ 后面的名称。
zh_hant: 這是你的 Eventernote 個人資料網址中 /users/ 後面的名稱。

source: Kansai
ja: 関西
zh_hans: 关西
zh_hant: 關西

source: Kantō
ja: 関東
zh_hans: 关东
zh_hant: 關東

source: Keep following
ja: フォローを続ける
zh_hans: 继续关注
zh_hant: 繼續關注

source: Keep it
ja: 残す
zh_hans: 保留
zh_hant: 保留

source: Keep it in your calendar
ja: カレンダーに残す
zh_hans: 保留在日历中
zh_hant: 保留在日曆中

source: Keep Looking
ja: さらに探す
zh_hans: 继续查找
zh_hant: 繼續查找

source: Keep them
ja: 残す
zh_hans: 保留
zh_hant: 保留

source: Language
ja: 言語
zh_hans: 语言
zh_hant: 語言

source: Light
ja: ライト
zh_hans: 浅色
zh_hant: 淺色

source: Link
ja: 連携
zh_hans: 关联
zh_hant: 關聯

source: Link Eventernote Account
ja: Eventernoteアカウントを連携
zh_hans: 关联 Eventernote 账号
zh_hant: 關聯 Eventernote 帳號

source: Link your account to bring your library up to date
ja: アカウントを連携してライブラリを最新にする
zh_hans: 关联账号以更新资料库
zh_hant: 關聯帳號以更新資料庫

source: Links
ja: リンク
zh_hans: 链接
zh_hant: 連結

source: Listed appearances
ja: 掲載された出演
zh_hans: 列出的演出
zh_hant: 列出的演出

source: Listed events
ja: 掲載イベント
zh_hans: 列出的活动
zh_hant: 列出的活動

source: Local
ja: 端末
zh_hans: 本地
zh_hant: 本地

source: Local Time
ja: 端末の時間
zh_hans: 本地时间
zh_hant: 本地時間

source: Longest Event
ja: 最長のイベント
zh_hans: 最长活动
zh_hant: 最長活動
